www/extensiones/arca/20241591310/ws_sr_constancia_inscripcion/tmp/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHEAYJKoZIhvcNAQcCoIIHATCCBv0CAQExDzANBglghkgBZQMEAgEFADCCAUcG
CSqGSIb3DQEHAaCCATgEggE0PD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzQ1OTM3NDYwPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNS0wNC0yOVQxMTozNjo0MC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjUtMDQtMjlUMTE6Mzg6NDAtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzX3NyX2NvbnN0YW5jaWFfaW5zY3Jp
cGNpb248L3NlcnZpY2U+PC9sb2dpblRpY2tldFJlcXVlc3Q+DQqgggNFMIIDQTCC
AimgAwIBAgIIadoKBaN/T3owDQYJKoZIhvcNAQENBQAwMzEVMBMGA1UEAwwMQ29t
cHV0YWRvcmVzMQ0wCwYDVQQKDARBRklQMQswCQYDVQQGEwJBUjAeFw0yMjA3MDQx
NjMwMDZaFw0yNDA3MDMxNjMwMDZaMCwxDzANBgNVBAMMBkZFMjAyMjEZMBcGA1UE
BRMQQ1VJVCAyMDE1MDY1OTMwMzCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoC
ggEBAMR4IO+bpAA1ObiEwQRYwxg2IJLh1ID/paeDDqAfGzM09Jiv1XzU8oPPvsNF
CRs8bWNy2wZ29egyQMs8jGo394ajN0PAwCyzCofiVzLX3TF+vtSOj85DmE70CUFS
9JawKua8iqdPEvptJTipnA5VT9OA5NiAGghqIfkE5aj8OPKk67leHOT1SgWPxXPz
+hppUdtQF1IK/XLHZbYAj0TVIHP1h6cUE6pGn03+QB6A5NzY9uVMH2/pGEjAOQBN
E1Nd7yuk0bZ5im1spEzKKeCswFL+PMtkSAquk4spapLqP3MrITVO6pYfiLAU9paY
HkEZuOrFiWPcTYzwoZoHo57AUKECAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNV
HSMEGDAWgBRbQFEw58MqtpxWnJOF40KAsFDr9jAdBgNVHQ4EFgQUjcipy2rDz1HK
VI+fBU9zvuITf3swDgYDVR0PAQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQAD
HsvsCP7YSERrA0L64ypgqGHHfFOx7QkHdeei0SVT91aFmp7ZCG+4meVKC5OlGc4k
JmUVFEgy9owLcEudmy6VrJzLhASPv++PiYPYyZwWPVBQbV/53uGYPB8EkNNYHJRg
Dk1vlOFCGATgmuUYtBE4MneRmMBVb17d7U8GUjlGGhG5nHh2k2JFtMXO2xBmenWb
9Hlh5Cmoy2hhr4dm1qqopKu9BuTaegV/2Wtckmt7v6+pZDX6CFPNXer70c7GJcvT
8raowmNLJ11KuOs0bnS6hYkBjLf2Jn7kqKy8vgsjmAnSnbr4rlLXMatOBT7h4pHC
Ozh2QRlMmiS9oz9SARmlMYICUTCCAk0CAQEwPzAzMRUwEwYDVQQDDAxDb21wdXRh
ZG9yZXMxDTALBgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFSAghp2goFo39PejANBglg
hkgBZQMEAgEFAKCB5DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3
DQEJBTEPFw0yNTA0MjkxNDM3NDBaMC8GCSqGSIb3DQEJBDEiBCB0pHJ8MrDyc9ar
iN3Z00njZ4p9hf+l/bgzSqnlKUEGiDB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFl
AwQBKjALBglghkgBZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqG
SIb3DQMCAgIAgDANBggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIB
KDANBgkqhkiG9w0BAQEFAASCAQC+5aNBi3TDAw/PS0SZUgd20ACxwVgopYwSz4Ua
5CFGh8O334RcMLMi0RVeWBM1wDdHt7oRuBkfKsnyk4HP6laB+AuOJaW8V+GA8CUI
16l24Fysv51PV90fJluwX5b0wxld4pkN2XNqyu3YGnHc9lyu1VhNgjQ7uzPsonwZ
2UmLDG09UA1/BowhoHBuevFjgoCJT9xiX/v3M+9EbezQpJLPNxT9xJOzdpohX3gK
q8t5QPiQzS0LThsKeeAu1E8HtuiLYEzT6WumAlDvqDYuKimVIR4+wGrG4YtlMXVY
TVUBOyMxMcEyMd9Su7f1tCA8jguDuqP4cmVsQvtm40nqqPHz

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
